
/* (No Comment) */
"About" = "About";

/* (No Comment) */
"Copyright" = "Copyright";

/* (No Comment) */
"Debug options" = "Debug options";

/* (No Comment) */
"Extra saving of data" = "Extra saving of data";

/* (No Comment) */
"Load data manually" = "Load data manually";

/* (No Comment) */
"Version" = "Version";
